const data = {
  title: '在这里，遇见猎头小月，遇见你。。。',
  subtitle: '今天我想分享的是———专注的格局VS你人生的结局',
  chapter_1: {
    title: '我的相信',
    p_1: ['回想刚刚踏入做猎头，我就相信我可以做好，而且做的非常好，那时候就是', '因为相信相信的力量；'],
    p_2: ['或许很多人以为；猎头就是个搬运工，把简历推荐推荐上去就有钱拿了，其实当初的我也是这么认为，因为当时我就想找一份轻松的活；可人总有贪婪心理，', '得不到的永远在骚动，因为得不到轻松，一点也得不到；'],
    p_3: ['其实与更多的猎头前辈相比，我在这个行业并不是很久，4年多的青春在这里释放，梦想在这里点燃，回首发现：', '一切是值得的，我得到了知识、技能、心态上面的丰盈，获得更多的认可，这将是我人生的财富，', '比如：我人选会越来越多，我的朋友也会越来越多，说不定哪天我可以和我人选在茫茫人海中相遇。']
  },
  chapter_2: {
    title: '我的选择',
    p_1: ['其实当一个猎头看的简历越多，他就会发现能够读懂一个人，比如他的内心是怎样，甚至能发现未来，刚做猎头的时候我真的不相信猎头存在的价值，因为我自己就没有听说过“猎头”，可是时间越来越久，我会发现自己和自己会越来越较真，不经意间这个人就被别人猎了，所以我时刻告诉自己，', '我要比别人早一步，更加早一步；', '其实有时候人选真的很骄傲，当时的我做猎头真的没辙，他确实比我优秀好多，我说服不了他；后来我学会了一招叫做“拔毛”，孔雀都很骄傲，如果今天不骄傲，明天就是小乌鸦，但是我一般不这么去做，因为我相信我人选会很”爱”我，', '既然选择，就会一路到底，这就是我的专一，', '除非他真的不是我要找的那个人。'],
    p_2: ['其实人生有很多选择，谁都不想离开自己原先的岗位，而跳槽的那个人更加舍不得熟悉的地方，若不是薪水，若不是人，其实更多的想做一件事始终如一，就比如我，我想寻找那个优秀的你，而我付出的是时间，大量的时间，', '把全中国最优秀的你找出来，你说容易吗？'],
    p_3: ['其实我每天都充满期待，我在想我今天的人选将会是怎样的结果？我希望我所推荐出去的每个人都能成功，因为我不想忙忙碌碌却得不到认可。']
  },
  chapter_3: {
    title: '我的幸福',
    p_1: ['初入猎头其实我做的业绩很一般，甚至是不好，那时候的我却没想过离职逃避这个行业，因为我知道我自己是喜欢的，并且享受着这一切的快乐和自由，后来我为什么那么多行业却选择做地产猎头呢？', '答案很简单，因为一个人，而这个人是我的人选，因为他的骄傲让我认可，确实他就是我要找的那个人，到目前为止依然是我独家人选。', '到后来我选择专注地产的职位，而且不做小职位，还是因为小职位的人选伤害了我，让我一笑而过。而那么高端职位的人选接触当中我发现他们更加有魅力，更加能让我收放自如，包容我，理解我，而且能发现他们的身上有一种特质：', '他们度极大的控制自己的情绪。', '这一点可能我当时就做不到，甚至现在也做不到，不管他们面对猎头、面对压力，他们都能够做到淡定从容，这或许就是格局。'],
    p_2: ['从人生到职场，说实话，', '一个人也只有在40岁之前还有跳槽的机会，选择更大的舞台。在40岁以后，我们就是开始沉淀-爆发。', '我们要知道我们的价值，我们是否可以不依赖任何的公司，依然可以生活的更好。甚至有属于自己的航班，这个航班就是我们能够在某一方面在百人中胜出，在千人中胜出，甚至超越自己。'],
    p_3: ['试想，你希望在40岁的时候，哪一个方面可以成为你的航班。无论从时间、精力、心态的投入你都是要超越常人。这样，我们才能够看到最好的结局。'],
    p_4: ['我很幸运能够做自己喜欢做的事情，因为我的初心是为企业解决棘手的问题，为人选规划职业生涯，成就他们，成就自己，伴随我的是与人选一起成长。而我在给你推荐职位的时候，就是想把这个职位关闭，我的推荐你能满意，没有想的那么复杂，', '就想把它做好，这样我的幸福指数就会升高。'],
    p_5: ['最后，感谢一直支持我的朋友们。']
  }
}

export default data
